<template>
    <div id="situation_content">
        <h1>港澳办回应梁振英进京述职座位安排变化</h1>
        <p>中新网12月24日电 北京市公安局官方微博24日发布消息称，岁末年尾，随着节假日的临近，商场购物促销、庆祝娱乐等活动逐渐增多，商场市场、公共娱乐、餐饮饭店等场所人流量大幅增加。北京警方多措并举，在全市大中型商场超市启动黄色等级预警，全力做好各项安保工作，确保社会面秩序良好。</p>
        <img src="/static/img/index/2.jpg" alt="">
        <p>近年国内外不断有人质疑中国经济，出现“中国经济崩溃论”、“中国经济停滞论”、“中国经济滞胀论”、“中国经济增长极限论”等唱衰中国经济的声音。其实，新中国成立后，特别是改革开放以来各种各样唱衰中国的声音从来没有间断过，但屡屡被中国经济蓬勃的发展势头给了响亮的一击。特别是改革开放以来，中国经济破浪前行，生产力得到极大发展，不足40年时间彻底告别了短缺经济时代，绝大多数商品和服务呈现供求平衡或供大于求的局面，几百种商品产量位居世界第一。在带给中国人巨大福利的同时，也让世界人民分享了中国改革开放和生产力极大发展的红利，给世界人民源源不断地提供物美价廉的商品。有人坦言，正是中国制造的廉价商品让美国人过上了富足的生活。同时，中国综合国力大大增强，中国GDP由改革开放初期的第10位上升为第2位，成为全球经济俱乐部中第二个经济总量超过10万亿美元的大国；中国经济总量占世界经济总量的比例由1978年的不足1.5%，上升到如今的超过10%；人均国民收入由1978年参加排序的188个国家或地区的第175位，上升到2013年参加排序的214个国家中的109位；货物进出口额由1978年的29位上升为第一位；外汇储备由第38位上升为第一位。特别是科技实力大大提高，越来越多领域的科技水平位居世界前列，探月和深海探测工程被人们形象地称之为“可上九天揽月，可下五洋鳖捉”。城乡居民的生活水平大幅度提高，收入大幅度增加，贫困人口大幅度减少，贫困强度大大降低，衣食住用行都极大改善。彻底告别了饥饿时代；衣衫褴褛永远成为过去时；小汽车已经进入城乡居民家庭，乘坐飞机出行已经成为普通百姓不加考虑的选择。</p>
    </div>
</template>

<script type="text/babel">
    export default{}
</script>
<style lang="sass">
    @import "situation_content.scss";
</style>